{
    "@type": "distribution",
    "identifier": "4dd9c9c0-67b9-9514-773b-ee6d84ccc0a0",
    "title": "Contact and accreditation details of general and psychiatric hospitals in Belgium (2017.09) (version française)",
    "description": "General healthcare in Belgium includes two categories of hospitals: general & psychiatric hospitals. Each of these healthcare institutions has a specific healthcare offering, its own infrastructure, its own operation and its own financing mechanisms. Within the Data and Policy Information service of the FPS Public Health, the contact, address and recognition details of these institutions are maintained and systematically updated. The overviews show practical and recognized data per region about each institution per campus (address, telephone numbers, number of beds, medical services and medical-technical services, care programs, functions, etc.).",
    "publisher": "Federal Public Service Public Health, Food Chain Safety and Environment",
    "downloadURL": "https://github.com/healthfacts/distributions_fpshealth_hco_hosp/blob/main/fpshealth_hco_hosp_201709_fr.csv",
    "accessURL": "https://github.com/healthfacts/distributions_fpshealth_hco_hosp/blob/main/fpshealth_hco_hosp_201709_fr.csv",
    "mediaType": "text/csv",
    "format": "csv",
    "byteSize": 98410,
    "modificationDate": "2023-11-22 11:46:46",
    "status": "completed",
    "language": "fr",
    "availability": "stable",
    "license": "CC_BY_4_0",
    "documentation": "https://www.health.belgium.be/en/node/25589",
    "keyword": [],
    "dataset": {
        "@type": "dataset",
        "identifier": "7cc0d545-7677-44ac-8c82-62484463d674",
        "title": "Contact and accreditation details of Belgian general and psychiatric hospitals",
        "landingPage": "https://www.health.belgium.be/en/node/25589",
        "contactPoint": "FPS Public Health, Food Chain Safety and Environment, Directorate General of Healthcare, Data and Policy Information Service, Galileelaan 5/01, 1210 Brussels, Belgium",
        "contactPointEmail": "adhoc_admDM@health.fgov.be"
    }
}